{
  "headline": "Impressum",
  "lead": "Angaben gemäß § 5 TMG und § 18 Abs. 2 MStV",
  "sections": [
    {
      "title": "Anbieter",
      "text": "Finn Schmidt \n Musterstraße 1 \n 12345 Musterstadt \n Deutschland"
    },
    {
      "title": "Kontakt",
      "text": "E-Mail: kontakt@deinedomain.de \n Telefon: +49 123 456789 (optional)"
    },
    {
      "title": "Verantwortlich für den Inhalt",
      "text": "Max Mustermann \n Musterstraße 1 \n 12345 Musterstadt"
    },
    {
      "title": "Haftung für Inhalte",
      "text": "Als Diensteanbieter sind wir gemäß § 7 Abs. 1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.\n\nVerpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben unberührt. Eine Haftung ist erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen entfernen wir diese Inhalte umgehend."
    },
    {
      "title": "Haftung für Links",
      "text": "Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber verantwortlich.\n\nBei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen."
    },
    {
      "title": "Urheberrecht",
      "text": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Beiträge Dritter sind als solche gekennzeichnet. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechts bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers."
    }
  ],
  "stand": "Stand: 12.02.2026"
}